{
    "introForm.start": "Start melding",

    "introForm.info.1": "Her kan du sende melding om at du vil dele omsorgsdager med en annen omsorgsperson. Både du og den du skal dele omsorgsdager med må være yrkesaktive. Det betyr at dere må være enten arbeidstaker, selvstendig næringsdrivende, frilanser eller en kombinasjon av disse.",
    "introForm.info.2": "Du kan dele omsorgsdager",
    "introForm.info.2.nedtrek.tittel": "med den andre forelderen ",
    "introForm.info.2.nedtrek": "Du kan dele omsorgsdager med den andre forelderen som du ikke bor sammen med, men som har samvær med felles barn. Omsorgsdagene blir fordelt ut fra hva dere har avtalt om samvær. Delingen gjelder fra og med datoen du sender meldingen, og til så lenge det er rett til å bruke omsorgsdager.",
    "introForm.info.3.nedterk.tittel": "med en samboer du har bodd med i minst 12 måneder, eller med nåværende ektefelle",
    "introForm.info.4": "Du kan dele opp til 10 omsorgsdager med ",
    "introForm.info.4.1": "en samboer du har bodd med i minst 12 måneder, og som ikke har rett på omsorgsdager for egne barn, eller",
    "introForm.info.4.2": "med nåværende ektefelle som ikke har rett på omsorgsdager for egne barn.",
    "introForm.info.5": "Delingen gjelder fra og med datoen du sender meldingen, og til så lenge det er rett til å bruke omsorgsdager.",
    "introForm.info.5.nedtrek.1.tittel": "når barnehage/skole/SFO er stengt på grunn av koronaviruset",
    "introForm.info.5.nedtrek.1.2021": "I dette tilfellet kan du dele omsorgsdager med den andre forelderen, nåværende ektefelle eller en samboer du har bodd med i minst 12 måneder. Du kan dele opptil det antall dager du har tilgjengelig. Delingen gjelder fra og med datoen du sender meldingen, og til og med 31.12.2021.",

    "introForm.form.korona.spm": "Skal du dele omsorgsdager i forbindelse med at barnehage/skole/SFO er stengt på grunn av koronaviruset?",
    "introForm.form.korona.hvaBetyr": "Du kan dele omsorgsdager med en annen omsorgsperson når barnehagen eller skolen er stengt på grunn av koronasituasjonen. En annen omsorgsperson kan være den andre forelderen, nåværende samboer eller ektefelle.",
    "introForm.form.hvaBetyr": "Hva betyr dette?",

    "introForm.form.harAleneomsorg.spm": "Er du alene om omsorgen for barn?",
    "introForm.form.harAleneomsorg.stopMessage": "For å overføre omsorgsdager til en ny ektefelle, samboer du har bodd med i minst 12 måneder, eller samværsforelder, må du være alene om omsorgen for barnet du skal overføre omsorgsdager for.",
    "introForm.form.harAleneomsorg.spm.nedtrekk.titel": "Hva betyr det å være alene om omsorgen?",
    "introForm.form.harAleneomsorg.spm.nedtrekk.1": "Når det gjelder omsorgsdager, er du regnet som alene om omsorgen hvis du ikke bor sammen med den andre forelderen, og barnet bor fast bare hos deg.",
    "introForm.form.harAleneomsorg.spm.nedtrekk.2": "Hvis du og den andre forelderen har en avtale om delt bosted, hvor barnet bor fast hos dere begge, vil ingen av dere bli regnet som alene om omsorgen.",
    "introForm.form.harAleneomsorg.spm.nedtrekk.link": "Les mer om fast bosted og samvær",

    "introForm.form.mottakersArbeidssituasjonErOk.spm": "Er den du skal dele omsorgsdager med arbeidstaker, selvstendig næringsdrivende eller frilanser?",
    "introForm.form.mottakersArbeidssituasjonErOk.stopMessage": "Personen du skal dele omsorgsdager med må være yrkesaktiv for å ha rett til å bruke dem. Det betyr at personen må være enten arbeidstaker, selvstendig næringsdrivende, frilanser eller en kombinasjon av disse. Hvis personen ikke er yrkesaktiv, kan du ikke gå videre.",

    "introForm.form.mottakerErEktefelleEllerSamboer.spm": "Skal du dele omsorgsdager med en samboer du har bodd med i minst 12 måneder, eller ny ektefelle?",
    "introForm.form.mottakerErEktefelleEllerSamboer.stopMessage": "Her kan du kun overføre omsorgsdager til en ny ektefelle, eller en samboer du har bodd med i minst 12 måneder.",
    "introForm.form.mottakerErEktefelleEllerSamboer.stopMessage.lenke": "Hvis du heller vil dele omsorgsdager med den andre forelderen, kan du gjøre det her.",

    "introForm.form.mottakerSamværsforelder.spm": "Skal du dele omsorgsdager med den andre forelderen som har samvær med felles barn?",
    "introForm.form.mottakerSamværsforelder.stopMessage": "Du må velge én av situasjonene over for å kunne gå videre. Hvis ingen av situasjonene gjelder for deg, kan du ikke dele omsorgsdager.",

    "introForm.form.aleneMedOmsorgen.spm": "Er du alene med omsorge?",
    "introForm.form.erArbeidstakerSnEllerFrilanser.spm": "Er du arbeidstaker, selvstendig næringsdrivende eller frilanser?",
    "introForm.form.erArbeidstakerSnEllerFrilanser.stopMessage": "For å kunne dele omsorgsdager må du være yrkesaktiv. Det betyr at du må være enten arbeidstaker, selvstendig næringsdrivender, frilanser eller en kombinasjon av disse. Hvis du ikke er yrkesaktiv, kan du ikke gå videre.",

    "introForm.validation.erArbeidstakerSnEllerFrilanser.unanswered": "Du må svare på om du er arbeidstaker, selvstendig næringsdrivende eller frilanser",
    "introForm.validation.mottakersArbeidssituasjonErOk.unanswered": "Du må svare på om den du skal dele omsorgsdager med arbeidstaker, selvstendig næringsdrivende eller frilanser",
    "introForm.validation.harAleneomsorg.unanswered": "Du må svare på om du er alene om omsorgen for barn",
    "introForm.validation.mottakerErEktefelleEllerSamboer.unanswered": "Du må svare på om du skal dele omsorgsdager med en samboer du har bodd med i minst 12 måneder, eller ny ektefelle",
    "introForm.validation.mottakerSamværsforelder.unanswered": "Du må svare på om du skal dele omsorgsdager med den andre forelderen som har samvær med felles barn",
    "introForm.validation.korona.unanswered'": "Du må svare på om du skal dele omsorgsdager i forbindelse med at barnehage/skole/SFO er stengt på grunn av koronaviruset"
}
