{
    "banner": {
        "title": "Kalkulator for omsorgsdager",
        "description": "Finn ut hvor mange omsorgsdager du kan ha rett til",
        "updated": "Oppdatert {dato}"
    },

    "info": {
        "title": "Her kan du se hvor mange omsorgsdager du kan ha rett til.",
        "avsnitt1": "Kalkulatoren regner ut hvor mange omsorgsdager du har rett til for barn som bor fast hos deg. Hvis dere som foreldre ikke bor sammen, men har avtale om delt fast bosted, har barnet fast bosted hos begge foreldre.",
        "readMore.tittel": "Er du samværsforelder?",
        "readMore.avsnitt1": "Kalkulatoren beregner kun omsorgsdager for den forelderen som bor fast med barnet.",
        "readMore.avsnitt2": "Hvis du har fått omsorgsdager av forelderen som bor med barnet, vil du ha rett til disse dagene selv om de ikke vises i kalkulatoren.",
        "avsnitt2": "Kalkulatoren beregner hvor mange omsorgsdager du har ut fra svarene du oppgir. Det betyr at riktig resultat er avhengig av at du gir riktige opplysninger. Kalkulatoren er ment som et hjelpeverktøy for deg, det er ikke et vedtak eller en bekreftelse fra NAV.",
        "avsnitt3": "Du må svare på alle spørsmålene nedenfor for å få et resultat."
    },

    "kalkulator": {
        "antallBarn": "Hvor mange egne barn bor med deg?",
        "antallBarn.readMore.title": "Hva betyr egne barn?",
        "antallBarn.readMore": "Med egne barn mener vi biologiske barn, adoptivbarn og fosterbarn."
    },

    "barn": {
        "tittel": "Opplysninger om {antall, plural, one {barnet} other {barna}}",
        "panel.tittel": "Barn {barnNumber}",
        "årFødt": "Hvilket årstall er barnet født?",
        "årFødt.readMore.title": "Hvorfor spør vi om det?",
        "årFødt.readMore.avsnitt1": "Omsorgsdager gjelder i utgangspunktet ut kalenderåret barnet er 12 år.",
        "årFødt.readMore.avsnitt2": "Hvis du har fått vedtak om ekstra omsorgsdager fordi barnet har en kronisk/langvarig sykdom eller funksjonshemning, kan du bruke omsorgsdager ut kalenderåret barnet fyller 18 år.",
        "årFødt.alert": "Du har ikke rett på omsorgsdager for barn som er 19 år eller eldre. Omsorgsdager gjelder i utgangspunktet ut kalenderåret barnet er 12 år. I noen tilfeller kan du få omsorgsdager ut kalenderåret barnet er 18 år.",

        "kroniskSykt": "Har du fått ekstra omsorgsdager fordi barnet har en sykdom eller funksjonshemning som gjør at du oftere må være borte fra jobb?",
        "kroniskSykt.readMore.title": "Hva betyr dette?",
        "kroniskSykt.readMore.avsnitt1": "Hvis barnet har en kronisk/langvarig sykdom eller funksjonshemning som gir høyere risiko for at du må være borte fra jobb, kan du ha rett til ekstra omsorgsdager. Du skal svare ja hvis du har søkt og fått innvilget ekstra omsorgsdager fra NAV. ",
        "kroniskSykt.readMore.avsnitt2": "Du finner informasjon og søknad på ",
        "kroniskSykt.readMore.avsnitt2.lenke": "nav.no/omsorgspenger#situasjon.",
        "kroniskSykt.alert": "For å få omsorgsdager for barn som er 13 år eller eldre, må du ha søkt og fått innvilget ekstra omsorgsdager fra NAV fordi barnet har en kronisk sykdom eller en funksjonshemning.",

        "borSammen": "Bor barnet fast hos deg?",
        "borSammen.readMore.title": "Hva betyr dette?",
        "borSammen.readMore": "Du skal svare ja på dette spørsmålet hvis barnet bor fast hos deg, eller hvis du har avtale om delt fast bosted med den andre forelderen.",
        "borSammen.alert": "For å ha rett på omsorgsdager for dette barnet, må barnet bo fast hos deg.",

        "aleneOmOmsorgen": "Har du fått vedtak om ekstra omsorgsdager fordi du er alene om omsorgen for barnet?",
        "aleneOmOmsorgen.readMore.title": "Hva betyr det å være alene om omsorgen?",
        "aleneOmOmsorgen.readMore.avsnitt.1": "Du er alene om omsorgen hvis barnet bor fast hos deg, og du ikke bor sammen med den andre forelderen. Hvis du og den andre forelderen har en avtale om delt fast bosted, er du ikke alene om omsorgen for barnet.",
        "aleneOmOmsorgen.readMore.avsnitt.2": "Du kan også regnes som alene om omsorgen hvis den andre forelderen ikke kan ha tilsyn med barnet i minst 6 måneder, for eksempel på grunn av egen sykdom eller fengselsopphold.",
        "aleneOmOmsorgen.readMore.avsnitt.3": "Du kan svare ja på dette spørsmålet hvis du har søkt og fått godkjent ekstra omsorgsdager fra NAV.",
        "aleneOmOmsorgen.readMore.avsnitt.4": "Du finner informasjon og søknad på  ",
        "aleneOmOmsorgen.readMore.avsnitt.4.lenke": "nav.no/omsorgspenger#situasjon"
    },
    "resultat-area": {
        "title": "Resultat",
        "orange.3": "Opplysningene du har gitt om din situasjon gir ikke rett til omsorgsdager.",

        "green.1": "Ut fra opplysningene dine, har du rett til:",
        "green.expansionCard.title": "Slik er det regnet ut",
        "green.grunnrett.title": "Grunnrett",
        "green.grunnrett": "Grunnrett for {antallBarn} barn",
        "green.aleneomsorg": "Ekstra pga. aleneomsorg",
        "green.barnKroniskSyk.title": "Barn med langvarig sykdom",
        "green.barnKroniskSyk": "Barn {navn} med langvarig sykdom",
        "green.2.1.a": "{result} omsorgsdager",
        "green.2.1.b": "i {year}",
        "green.dager": "{antallDager} dager",
        "green.dager.totalt": "= {antallDager} dager",
        "green.totalt": "Totalt antall omsorgsdager",
        "green.3.1": "Du må selv trekke fra dager som du allerede har brukt eller delt med en annen omsorgsperson.",

        "tilbake-til-omsorgspenger": "Tilbake til informasjonssiden for omsorgspenger"
    },

    "validation": {
        "antallBarn.noValue": "Du må velge hvor mange barn som bor hos deg.",
        "barn.årFødt.noValue": "Du må svare på hvilket årstall {barnName} er født.",
        "barn.kroniskSykt.yesOrNoIsUnanswered": "Du må svare på om du har fått ekstra omsorgsdager fordi {barnName} har en sykdom eller funksjonshemning som gjør at du oftere må være borte fra jobb.",
        "barn.borSammen.yesOrNoIsUnanswered": "Du må svare på om {barnName} bor fast hos deg.",
        "barn.aleneOmOmsorgen.yesOrNoIsUnanswered": "Du må svare på om du har vedtak om ekstra omsorgsdager på grunn av aleneomsorg for {barnName}."
    }
}
