{
    "introForm.start": "Start melding",

    "introForm.info.1": "Her kan du sende melding om at du vil dele omsorgsdagar med ein annan omsorgsperson. Både du og den du skal dele omsorgsdagar med, må vere yrkesaktive. Det betyr at de må vere anten arbeidstakar, sjølvstendig næringsdrivande, frilansar eller ein kombinasjon av desse.",
    "introForm.info.2": "Du kan dele omsorgsdagar",
    "introForm.info.2.nedtrek.tittel": "med den andre forelderen",
    "introForm.info.2.nedtrek": "Du kan dele omsorgsdagar med den andre forelderen som du ikkje bur saman med, men som har samvær med felles barn. Omsorgsdagane blir fordelte ut frå det de har avtalt om samvær. Delinga gjeld frå og med datoen du sender meldinga, og til så lenge de har rett til å bruke omsorgsdagar.",
    "introForm.info.3.nedterk.tittel": "med ein sambuar du har budd med i minst 12 månader, eller med noverande ektefelle",
    "introForm.info.4": "Du kan dele opptil 10 omsorgsdagar med",
    "introForm.info.4.1": "ein sambuar du har budd med i minst 12 månader, og som ikkje har rett på omsorgsdagar for eigne barn, eller",
    "introForm.info.4.2": "med noverande ektefelle, som ikkje har rett på omsorgsdagar for eigne barn.",
    "introForm.info.5": "Delinga gjeld frå og med datoen då du sender meldinga, og til så lenge du har rett til å bruke omsorgsdagar.",
    "introForm.info.5.nedtrek.1.tittel": "når barnehage/skule/SFO er stengd på grunn av koronaviruset",
    "introForm.info.5.nedtrek.1.2021": "I dette tilfellet kan du dele omsorgsdagar med den andre forelderen, noverande ektefelle eller ein sambuar du har budd med i minst 12 månader. Du kan dele opptil det talet på dagar du har tilgjengeleg. Delinga gjeld frå og med datoen du sender meldinga, og til og med 31.12.2021.",

    "introForm.form.korona.spm": "Skal du dele omsorgsdagar i samband med at barnehage/skule/SFO er stengd på grunn av koronaviruset?",
    "introForm.form.korona.hvaBetyr": "Du kan dele omsorgsdagar med ein annan omsorgsperson når barnehagen eller skulen er stengd på grunn av koronasituasjonen. Ein annan omsorgsperson kan vere den andre forelderen, noverande sambuar eller ektefelle.",
    "introForm.form.hvaBetyr": "Kva betyr dette?",

    "introForm.form.harAleneomsorg.spm": "Er du åleine om omsorga for barn?",
    "introForm.form.harAleneomsorg.stopMessage": "For å overføre omsorgsdagar til ny ektefelle, sambuar du har budd med i minst 12 månader, eller samværsforelder, må du vere åleine om omsorga for barnet du skal overføre omsorgsdagar for.",
    "introForm.form.harAleneomsorg.spm.nedtrekk.titel": "Kva betyr det å vere åleine om omsorga?",
    "introForm.form.harAleneomsorg.spm.nedtrekk.1": "Når det gjeld omsorgsdagar, er du rekna som åleine om omsorga dersom du ikkje bur saman med den andre forelderen, og barnet bur fast berre hos deg.",
    "introForm.form.harAleneomsorg.spm.nedtrekk.2": "Dersom du og den andre forelderen har ein avtale om delt bustad, der barnet bur fast hos dykk begge, vil ingen av dykk bli rekna som åleine om omsorga.",
    "introForm.form.harAleneomsorg.spm.nedtrekk.link": "Les meir om fast bustad og samvær",

    "introForm.form.mottakersArbeidssituasjonErOk.spm": "Er den du skal dele omsorgsdagar med, arbeidstakar, sjølvstendig næringsdrivande eller frilansar?",
    "introForm.form.mottakersArbeidssituasjonErOk.stopMessage": "Personen du skal dele omsorgsdagar med, må vere yrkesaktiv for å ha rett til å bruke dagane. Det betyr at personen må vere anten arbeidstakar, sjølvstendig næringsdrivande, frilansar eller ein kombinasjon av desse. Dersom personen ikkje er yrkesaktiv, kan du ikkje gå vidare.",

    "introForm.form.mottakerErEktefelleEllerSamboer.spm": "Skal du dele omsorgsdagar med ein sambuar du har budd med i minst 12 månader, eller ny ektefelle?",
    "introForm.form.mottakerErEktefelleEllerSamboer.stopMessage": "Her kan du overføre omsorgsdagar til ein ny ektefelle, eller til ein sambuar du har budd med i minst 12 månader.",
    "introForm.form.mottakerErEktefelleEllerSamboer.stopMessage.lenke": "Dersom du heller vil dele omsorgsdagar med den andre forelderen, kan du gjere det her.",

    "introForm.form.mottakerSamværsforelder.spm": "Skal du dele omsorgsdagar med den andre forelderen som har samvær med felles barn?",
    "introForm.form.mottakerSamværsforelder.stopMessage": "Du må velje éin av situasjonane over for å kunne gå vidare. Dersom ingen av situasjonane gjeld for deg, kan du ikkje dele omsorgsdagar.",

    "introForm.form.aleneMedOmsorgen.spm": "Er du åleine med omsorga?",
    "introForm.form.erArbeidstakerSnEllerFrilanser.spm": "Er du arbeidstakar, sjølvstendig næringsdrivande eller frilansar?",
    "introForm.form.erArbeidstakerSnEllerFrilanser.stopMessage": "For å kunne dele omsorgsdagar må du vere yrkesaktiv. Det betyr at du må vere anten arbeidstakar, sjølvstendig næringsdrivande, frilansar eller ein kombinasjon av desse. Dersom du ikkje er yrkesaktiv, kan du ikkje gå vidare."
}
